
const help = (prefix) => { 
	return `                 
<══════════════════════>
          𝐄𝐑𝐄𝐍 𝐁𝐎𝐓 𝐀𝐏𝐑𝐈𝐌𝐎𝐑𝐀𝐃𝐎 
<══════════════════════>

   ● ᏴϴͲ●ᎷᎬΝႮ●         
█▀█ █▀ ▀ █▀ ▀ █▀█ █
█▄█ █▀ █ █▄ █ █▀█ █▄
   CRIADOR
   😳•••••🙄
╭══•›「 *INFO* 」
│
│Nome  : 𝐆𝐀𝐀𝐑𝐀𝐙𝐈𝐍𝐇𝐎 愛  
│Numero: Wa.me/96984081026
│Insta : _gaaragzx_
│Status: ON
│       
╰══════════════
➣ Ola, ${name} 👉👈
➣📆 Data: ${week}, ${date}
➣ ${more.repeat(1000)}        
┌─────────❶.❷────────┐
└─────────❶.❷────────┘
╔══════════════════════
║ ᏟϴᎷᎪΝᎠϴՏ ᏞᏆՏͲᎪᎠϴՏ
╠══════════════════════
║   ᎬХᏟᏞႮՏᏆᏙϴ ᏢᎪᎡᎪ ᎪᎠᎷ'Տ
║╭─────────────────────
║├> ${prefix}bemvindo [0/1]
║├─────────────────────
║├> ${prefix}add 55xxx
║├─────────────────────
║├> ${prefix}remover @membro
║├─────────────────────
║├> ${prefix}promover @membro
║├─────────────────────
║├> ${prefix}promover @adm
║├─────────────────────
║├> ${prefix}grup abrir/fechar
║├─────────────────────
║├> ${prefix}setname 
║├─────────────────────
║├> ${prefix}setdesc 
║├─────────────────────
║├> ${prefix}mudarfoto
║├─────────────────────
║├> ${prefix}marcar
║├─────────────────────
║├> ${prefix}marcar2
║├─────────────────────
║├> ${prefix}marcar3
║├─────────────────────
║├> ᎠϴᏔΝᏞϴᎪᎠ/ᏞᏆΝᏦ
║├─────────────────────
║├> ${prefix}tiktokstalk 
║├─────────────────────
║├> ${prefix}fototiktok
║├─────────────────────
║├> ${prefix}ytmp4 link
║├─────────────────────
║├>ᎷᏆᎠᏆᎪ/ϴႮͲᎡϴՏ
║├─────────────────────
║├> ${prefix}sticker
║├─────────────────────
║├> ${prefix}tts 
║├─────────────────────
║├> ${prefix}gtts 
║├─────────────────────
║├> ${prefix}toimg
║├─────────────────────
║├> ${prefix}txtdafoto
║├─────────────────────
║├> ${prefix}wait
║├─────────────────────
║├> ${prefix}listaadms
║├─────────────────────
║├> ${prefix}cachorro
║├─────────────────────
║├> ${prefix}pokemon
║├─────────────────────
║├> ${prefix}loli
║├─────────────────────
║├> ${prefix}randomhentai
║├─────────────────────
║├> ${prefix}lofi
║├─────────────────────
║├> ${prefix}pinterest
║├─────────────────────
║├> ${prefix}info
║├─────────────────────
║├> ${prefix}musica
║├─────────────────────
║├> ${prefix}playmp3
║├─────────────────────
║├> ${prefix}listablock
║├─────────────────────
║├> ${prefix}geradorcpf 
║├─────────────────────
║├> ${prefix}cnpj
║├─────────────────────
║├> ${prefix}covidcountry
║├─────────────────────
║├> ${prefix}map 0000-0000 
║├─────────────────────
║├>ᏟϴᎷᎪΝᎠϴՏ Ꭰϴ ᏟᎡᏆᎪᎠϴᎡ
║├─────────────────────
║├> ${prefix}hidetag
║├─────────────────────
║├> ${prefix}limpar
║├─────────────────────
║├> ${prefix}bloquear @membro
║├─────────────────────
║├> ${prefix}desbloquear
║├─────────────────────
║├> ${prefix}kitar
║├─────────────────────
║├> ${prefix}bc
║├─────────────────────
║├> ${prefix}clonar
║├─────────────────────
║├> ${prefix}reportarbug
║├─────────────────────
║├> ${prefix}setprefix
║└─────────────────────
║├─────────────────────
║├>  ՏႮᏢϴᎡͲᎬ
║├─────────────────────
║├> ${prefix}reportarbug
║├─────────────────────
║├> wa.me/5596984081026
║└─────────────────────
╚══════════════════════
┌─────────❶.❷────────┐
    Copyright © 𝐆𝐀𝐀𝐑𝐀𝐙𝐈𝐍𝐇𝐎 愛 2021   
└─────────❶.❷────────┘


`
}
exports.help = help



  
